<?php

$page = "About-Us";

require './includes/header.php';
require './includes/navbar.php';?>


<!-- Product section-->
<section class="py-5">
    <div class="container px-4 px-lg-5 my-5" style="background-color: blueviolet ; color: green ;">
        <div class="row gx-4 gx-lg-5 align-items-center">


            <div class="col-md-6"><img class="card-img-top mb-5 mb-md-0" src="images/lab10.jpg" alt="..." /></div>
            <div class="col-md-6">
                <h1 class="display-5 fw-bolder">Welcome to mazen Lab</h1>
                <div class="fs-5 mb-5">
                </div>
                <p class="lead">
تتمثل أهداف معامل مازن فى تقديم خدمة طبية فائقة الجودة للمشاركة فى تحسين الصحة العامة للمجتمع من خلال توفير الخدمات الطبية المعملية المتطورة باستخدام التقنيات الحديثة للمساعدة فى الكشف المبكر عن الامراض لمنع حدوثها و للتعامل مع الامراض المزمنة, مع الوضع فى الاعتبار سرعة تقديم هذة الخدمات فى الوقت المطلوب و خاصة الحالات الحرجة بالاسعار المناسبة حتى يتمكن الاطباء المعالجين بالتعاون مع المعمل من الحصول على جميع المعلومات التى تساعدهم على اتخاذ القرارات المناسبة و اللازمة لعلاج مرضاهم. دورة العمل اختبار الفترة الزمنية هو عدد الأيام التي سوف تنقضي عادة بين وقت نتلقى عينة والوقت يتم الافراج عن نتائج تلك العينات. قد تتطلب المنهجيات التحليلية الأكثر تعقيدا مزيد من الوقت. للحصول على معلومات محدثه على الاختبارات الفردية، يرجى الاتصال على خدمات . ضمان الجودة الهدف الرئيسي للبرنامج ضمان الجودة في مختبرات مازن هو تقديم نتائج عالية الجودة في الوقت المناسب لعملائنا. تم تصميم هذا البرنامج لتقييم ورصد جميع جوانب المختبر، بدايه من اوعيه تجميع العينات مرورا ب التحقق من صحه العينه و ايصالها , و تجميعها الى التحقق من صحتها , فحص الاداء , ابلاغ النتائج و خدمه العملاء ويتم رصد أداء التحليلية للمختبر خلال البرامج الخارجية والداخلية. ويتم رصد مراقبة الجودة الداخلية عن طريق تشغيل معيار مادي لمراقبة الجودة العالية مع كل تشغيل، تشغيل عينات مقسمه داخل المختبرات الخاصة بنا، وتشغيل عينات مقسمه مع مختبرات ذات جودة أخرى.

</p>
               
            </div>
        </div>
    </div>
</section>

<?php
require './includes/footer.php';
?>


